/* $ObjectName=MAFCalendar_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XFLD: label for a field */
"keyMAFCalendarWeekLabel" = "주";

/* XFLD: label for the word at  (as a location) */
"keyAt" = "시간";

/* XFLD: label for the word starting */
"keyStarting" = "시작";

/* XFLD: label for the word ending */
"keyEnding" = "종료";

